Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Dialogs_Troubleshooting_StatusPage_Description
source: Just to be sure that Proton services are running as normal.
be_by: Спачатку пераканайцеся, што сэрвісы Proton працуюць у звычайным рэжыме.
cs_cz: Ujistěte se, že služby Protonu bez problému fungují.
de_de: Nur um sicherzugehen, dass die Proton-Dienste wie gewohnt funktionieren.
el_gr: Απλώς για να βεβαιωθείτε ότι οι υπηρεσίες Proton λειτουργούν κανονικά.
es_es: Solo para asegurarte de que los servicios de Proton están funcionando con normalidad.
fi_fi: Vain Protonin palveluiden normaalin toiminnan varmistamiseksi.
fr_fr: Assurez-vous d'abord que les services Proton fonctionnent normalement.
id_id: Untuk sekadar memastikan apakah layanan Proton sedang berjalan secara normal.
it_it: Giusto per essere sicuro che i servizi Proton funzionino normalmente.
ja_jp: Proton サービスが通常どおり実行されていることを確認するためです。
ka_ge: უბრალოდ, რომ დავრწმუნდეთ, რომ Proton-ის ყველა სერვისი ნორმალურ მდგომარეობაშია.
ko_kr: Proton 서비스가 정상적으로 작동하고 있다는 것을 확인하기 위함입니다.
nb_no: Bare for å være sikker på at Proton-tjenester kjører som normalt.
nl_nl: Om er zeker van te zijn dat de Proton-diensten normaal functioneren.
pl_pl: Upewnij się, że usługi Proton działają normalnie.
pt_pt: Só para ter a certeza de que os serviços da Proton funcionam normalmente.
ro_ro: Pentru a vă asigura ca serviciile Proton rulează normal.
ru_ru: Просто чтобы убедиться в том, что службы Proton работают в обычном режиме.
sk_sk: Len aby ste sa uistili, že služby spoločnosti Proton fungujú normálne.
sl_si: Samo zato, da se prepričam, da storitve Proton delujejo kot običajno.
sv_se: Bara för att vara säker på att Proton-tjänsterna fungerar som vanligt.
tr_tr: Yalnızca Proton hizmetlerinin normal çalıştığından emin olmak için.
uk_ua: Просто щоб переконатися, що служби Proton працюють у звичайному режимі.

# Dialogs_Troubleshooting_Title
source: Connection help
be_by: Дапамога па падключэнні
cs_cz: Pomoc s připojením
de_de: Hilfe zur Verbindung
el_gr: Βοήθεια σύνδεσης
es_es: Ayuda de conexión
fi_fi: Yhteysapua
fr_fr: Aide pour la connexion
id_id: Bantuan koneksi
it_it: Aiuto per la connessione
ja_jp: 接続ヘルプ
ka_ge: მიერთების დახმარება
ko_kr: 연결 지원
nb_no: Hjelp for tilkobling
nl_nl: Hulp bij verbinding
pl_pl: Pomoc z połączeniem
pt_pt: Ajuda da conexão
ro_ro: Ajutor conectare
ru_ru: Помощь по подключению
sk_sk: Pomoc s pripojením
sl_si: Pomoč pri povezovanju
sv_se: Anslutningshjälp
tr_tr: Bağlantı yardımı
uk_ua: Допомога зі з'єднанням

# Dialogs_UpdateSystemClock_Description
source: Looks like your system clock is out of sync. This may cause issues when connecting to VPN.
be_by: Здаецца, што ваш сістэмны гадзіннік не сінхранізаваны. Гэта можа выклікаць праблемы з падключэннем да VPN.
el_gr: Φαίνεται ότι η ώρα συστήματός σας είναι απορρυθμισμένη. Αυτό ίσως προκαλέσει προβλήματα στη σύνδεση VPN.
es_es: Parece que el reloj del sistema está desincronizado. Esto puede causar problemas al conectarte a la VPN.
fi_fi: Näyttää siltä, että järjestelmäsi kello ei ole synkronoitu. Tämä voi aiheuttaa ongelmia VPN:ään yhdistämisessä.
id_id: Sepertinya jam sistem Anda tidak sesuai dengan jam saat ini. Hal ini dapat menyebabkan masalah pada saat aplikasi mencoba terhubung ke VPN.
ja_jp: あなたのシステム時計は同期されていないようです。これはVPNに接続した際に問題が発生する場合があります。
ka_ge: როგორც ჩანს, თქვენი სისტემის საათი არასწორია. ამან, შეიძლება, VPN-ის მიერთებას ხელი შეუშალოს.
nl_nl: Het lijkt erop dat uw systeemklok niet gesynchroniseerd is. Dit kan problemen veroorzaken bij het verbinden met VPN.
pl_pl: Wygląda na to, że czas systemowy nie jest zsynchronizowany. Może to powodować problemy podczas łączenia się z VPN.
pt_pt: Parece que o relógio do seu sistema não está sincronizado. Isto pode causar problemas ao se conectar à VPN.
ro_ro: Se pare că ceasul sistemului nu este sincronizat. Aceasta ar putea provoca erori la conectarea în VPN.
sk_sk: Zdá sa, že vaše systémové hodiny nie sú synchronizované. To môže spôsobovať problémy pri pripojení k VPN.
sl_si: Videti je, da sistemska ura ni sinhronizirana. To lahko povzroči težave pri povezovanju z VPN.
sv_se: Det verkar som om din systemklocka inte är synkroniserad. Detta kan orsaka problem när du ansluter till VPN.
uk_ua: Здається, ваш системний годинник не синхронізований. Це може спричинити проблеми з VPN-з'єднанням.

# Dialogs_UpdateSystemClock_PrimaryButton
source: How to update system clock
be_by: Як абнавіць сістэмны гадзіннік
el_gr: Πώς να ενημερώσετε την ώρα συστήματος
es_es: Cómo actualizar el reloj del sistema
fi_fi: Miten päivität järjestelmän kellon
id_id: Cara memperbarui jam sistem Anda
ja_jp: システム時計の更新方法
ka_ge: როგორ განვაახლო სისტემური საათი
nl_nl: De systeemklok bijwerken
pl_pl: Jak zaktualizować czas systemowy
pt_pt: Como atualizar o relógio do sistema?
ro_ro: Cum se actualizează ceasul sistemului
sk_sk: Ako aktualizovať systémové hodiny
sl_si: Kako posodobiti sistemsko uro
sv_se: Hur man uppdaterar systemklocka
uk_ua: Як оновити системний годинник

# Dialogs_UpdateSystemClock_Title
source: Update system clock
be_by: Абнавіце сістэмны гадзіннік
el_gr: Ενημερώστε την ώρα συστήματός σας.
es_es: Actualizar el reloj del sistema
fi_fi: Päivitä järjestelmän kello
id_id: Perbarui jam sistem
ja_jp: システム時計をアップデート
ka_ge: სისტემური საათის განახლება
nl_nl: Systeemklok bijwerken
pl_pl: Zaktualizuj czas systemowy
pt_pt: Atualizar o relógio do sistema
ro_ro: Actualizare ceas sistem
sk_sk: Aktualizovať systémové hodiny
sl_si: Posodobi sistemsko uro
sv_se: Uppdatera systemklocka
uk_ua: Оновлення системного годинника

# Dialogs_WelcomeB2B_Description
source: Simple. Seamless. Secure. Protect yourself online and securely access your organization's sites, software, and files.
be_by: Просты. Бесперабойны. Бяспечны. Абараніце сябе ў інтэрнэце і атрымайце бяспечны доступ да сайтаў сваёй арганізацыі, праграм і файлаў.
cs_cz: Jednoduché. Bezproblémové. Bezpečné. Chraňte se online a bezpečně přistupujte k webům, softwaru a souborům své organizace.
de_de: Einfach. Nahtlos. Sicher. Schütze dich online und greife sicher auf die Websites, Software und Dateien deines Unternehmens zu.
el_gr: Απλός. Απρόσκοπτη. Ασφαλής. Προστατευτείτε στο διαδίκτυο και αποκτήστε ασφαλή πρόσβαση στις τοποθεσίες, το λογισμικό και τα αρχεία του οργανισμού σας.
es_es: Sencillo, sin interrupciones y seguro. Protégete online y accede de forma segura a los sitios, el software y los archivos de tu organización.
fi_fi: Helppoa. Sujuvaa. Turvallista. Suojaa itseäsi verkossa ja käytä organisaatiosi sivustoja, ohjelmistoja ja tiedostoja turvallisesti.
fr_fr: Simple, fluide et sécurisé. Protégez-vous en ligne et accédez en toute sécurité aux sites, logiciels et fichiers de votre organisation.
id_id: Sederhana. Terpadu. Aman. Lindungi diri Anda secara online dan akses berbagai situs, perangkat lunak, dan berkas milik organisasi Anda secara aman.
it_it: Semplice. Senza soluzione di continuità. Sicuro. Proteggiti online e accedi in modo sicuro ai siti, al software e ai file della tua organizzazione.
ja_jp: シンプル。シームレス。安全。オンラインで自分自身を保護し、組織のサイト、ソフトウェア、ファイルに安全にアクセスします。
ka_ge: მარტივი. შეუმჩნეველი. დაცული. დაიცავით თავი ინტერნეტში და იქონიეთ დაცული წვდომა თქენი ორგანიზაციის საიტებზე, პროგრამებზე და ფაილებზე.
ko_kr: 간단하고. 매끄럽고. 안전한. 나 자신을 온라인에서 보호하고 내 조직의 사이트, 소프트웨어 및 파일을 안전하게 접근하세요.
nb_no: Enkelt. Sømløst. Trygt. Beskytt deg selv på nettet og få sikker tilgang til nettsider, programvarer og filer i organisasjonen din.
nl_nl: Simpel. Naadloos. Veilig. Bescherm uzelf online en krijg veilige toegang tot de sites, software en bestanden van uw organisatie.
pl_pl: Prosty. Bezproblemowy. Bezpieczny. Chroń się w sieci i zadbaj o bezpieczny dostęp do stron, oprogramowania i plików organizacji.
pt_pt: Simples. Sem interrupções. Seguro. Proteja-se online e aceda de forma segura aos sites, software e ficheiros da sua organização.
ro_ro: Simplu. Fără întreruperi. Sigur. Protejați-vă online și accesați în siguranță site-urile, programele și fișierele organizației proprii.
ru_ru: Простота. Безупречность. Защищенность. Защитите себя в Интернете и обеспечьте безопасный доступ к сайтам, программному обеспечению и файлам вашей организации.
sk_sk: Jednoduché. Bezproblémové. Bezpečné. Chráňte sa online a bezpečne pristupujte k webom, softvéru a súborom svojej organizácie.
sl_si: Preprosto. Brezhibno. Varno. Zaščitite se na spletu in varno dostopajte do spletnih mest, programov in datotek vaše organizacije.
sv_se: Enkel. Sömlös. Säker. Skydda dig själv online och kom säkert åt din organisations webbplatser, programvara och filer.
tr_tr: Basit. Sorunsuz. Güvenli. Çevrim içi olduğunuzda kendinizi koruyun ve kuruluşunuzun sitelerine, yazılımlarına ve dosyalarına güvenli bir şekilde erişin.
uk_ua: Просто. Бездоганно. Безпечно. Захистіть себе онлайн і безпечно користуйтеся сайтами, програмним забезпеченням і файлами організації.

# Dialogs_WelcomeToProton_Title
source: Welcome to Proton VPN
be_by: Вітаем у Proton VPN
cs_cz: Vítejte v Proton VPN
de_de: Willkommen bei Proton VPN
el_gr: Καλώς ήρθατε στο Proton VPN
es_es: Te damos la bienvenida a Proton VPN
fa_ir: به Proton VPN خوش آمدید
fi_fi: Tervetuloa Proton VPN:ään
fr_fr: Bienvenue sur Proton VPN
id_id: Selamat datang di Proton VPN
it_it: Ti diamo il benvenuto in Proton VPN
ja_jp: Proton VPNへようこそ
ka_ge: მოგესალმებით Proton VPN-ში
ko_kr: Proton VPN에 오신 것을 환영합니다
nb_no: Velkommen til Proton VPN
nl_nl: Welkom bij Proton VPN
pl_pl: Witaj w Proton VPN
pt_pt: Bem-vindo à Proton VPN
ro_ro: Bun venit la Proton VPN
ru_ru: Добро пожаловать в Proton VPN
sk_sk: Víta vás Proton VPN
sl_si: Dobrodošli v Proton VPN
sv_se: Välkommen till Proton VPN
tr_tr: Proton VPN hizmetine hoş geldiniz
uk_ua: Вітаємо у Proton VPN

# Dialogs_WelcomeToVpnFree_Description
source: Browse privately, access blocked content, and enjoy digital freedom with no data or speed limits.
be_by: Прыватны прагляд, доступ да заблакіраванага змесціва і задавальненне ад лічбавай свабоды без абмежаванняў па аб'ёму і хуткасці перададзеных даных.
cs_cz: Procházejte soukromě, přistupujte k blokovanému obsahu a užívejte si digitální svobody bez omezení dat a rychlosti.
de_de: Surfe privat, greife auf gesperrte Inhalte zu und genieße digitale Freiheit ohne Daten- oder Geschwindigkeitsbegrenzung.
el_gr: Περιηγηθείτε ιδιωτικά, αποκτήστε πρόσβαση σε αποκλεισμένο περιεχόμενο και απολαύστε ψηφιακή ελευθερία χωρίς δεδομένα ή όρια ταχύτητας.
es_es: Navega de forma privada, accede a contenido bloqueado y disfruta de libertad digital sin límite de datos o velocidad.
fi_fi: Selaa yksityisesti, käytä estettyö sisältöä ja nauti digitaalisesta vapaudesta, ilman data- tai nopeusrajoja.
fr_fr: Naviguez de manière privée, accédez au contenu bloqué et profitez de la liberté numérique sans limites de données ni de vitesse.
id_id: Jelajahi internet secara privat, akses konten yang diblokir, dan nikmati kebebasan digital tanpa batasan data atau kecepatan.
it_it: Naviga in privato, accedi ai contenuti bloccati e goditi la libertà digitale senza limiti di dati o velocità.
ja_jp: プライベートに閲覧し、ブロックされたコンテンツにアクセスし、データや速度の制限なしでデジタルの自由を楽しみましょう。
ka_ge: იმუშავეთ ინტერნეტში ინკოგნიტოდ, იქონიეთ წვდომა დაბლოკილ შემცველობასთან და ისიამოვნეთ ციფრული თავისუფლებით მონაცემების ან სიჩქარის ლიმიტის გარეშე.
ko_kr: 데이터 및 속도 제한 없이 브라우징은 은밀하게, 막힌 콘텐츠는 열리게, 디지털 자유를 그렇게 누리세요.
nb_no: Surf privat, få tilgang til blokkert innhold og nyt digital frihet uten data eller fartsgrenser.
nl_nl: Browse privé, bekijk geblokkeerde content en geniet van digitale vrijheid zonder data- of snelheidslimieten.
pl_pl: Przeglądaj prywatnie Internet, uzyskaj dostęp do zablokowanych treści i ciesz się cyfrową wolnością bez limitów danych i prędkości.
pt_pt: Navegue de forma privada, aceda a conteúdos bloqueados e desfrute de liberdade digital sem limites de dados ou velocidade.
ro_ro: Răsfoiți în privat, accesați conținutul blocat și bucurați-vă de libertate digitală fără limite de date sau de viteză.
ru_ru: Просматривайте сайты в приватном режиме, получайте доступ к заблокированному содержимому и с удовольствием пользуйтесь цифровой свободой без ограничений объема данных и скорости.
sk_sk: Prechádzajte súkromne, pristupujte k blokovanému obsahu a užívajte si digitálne slobody bez obmedzenia dát a rýchlosti.
sl_si: Brskajte zasebno, dostopajte do blokirane vsebine in uživajte v digitalni svobodi brez omejitev podatkov ali hitrosti.
sv_se: Surfa privat, åtkomst till blockerat innehåll och njut av digital frihet utan data eller hastighetsbegränsningar.
tr_tr: Gizliliğinizi koruyarak gezinin, engellenen içeriğe erişin ve veri ya da hız sınırlamaları olmadan dijital özgürlüğün tadını çıkarın.
uk_ua: Користуйтеся інтернетом приватно, переглядайте заблокований вміст і насолоджуйтеся цифровою свободою без обмежень обсягу даних і швидкості.

# Dialogs_WelcomeToVpnFree_NoLogs
source: Certified no-logs VPN
be_by: Сертыфікаваны VPN без журналаў
cs_cz: Certifikovaná VPN bez logů
de_de: Zertifiziertes VPN ohne Protokollierung
el_gr: Πιστοποιημένο VPN χωρίς αρχεία καταγραφής
es_es: VPN certificada sin registros
fa_ir: VPN بدون گزارش گیری
fi_fi: Todistetusti lokivapaa VPN
fr_fr: Le VPN qui n'enregistre pas vos activités.
id_id: VPN yang tersertifikasi tanpa log
it_it: VPN no-log certificata
ja_jp: 認定済みのログなし VPN
ka_ge: სერტიფიცირებული VPN ჟურნალის გარეშე
ko_kr: 노-로그 인증을 받은 VPN
nb_no: Sertifisert VPN uten loggføring
nl_nl: Gecertifieerde VPN zonder logboeken
pl_pl: Certyfikowany VPN bez logów
pt_pt: VPN certificada sem registos
ro_ro: VPN certificat fără jurnalizare
ru_ru: Сертифицированный VPN без журналов
sk_sk: Certifikovaná sieť VPN bez logov
sl_si: Preverjeni VPN brez sledenja prijav
sv_se: Certifierat VPN utan loggning
tr_tr: Kayıt tutmadığı belgelenmiş VPN
uk_ua: Сертифікована VPN без журналювання

# Dialogs_WelcomeToVpnFree_NoLogs_Description
source: Your activity is protected by Swiss privacy laws. We'll never track you online or share your information with third parties.
be_by: Ваша актыўнасць абаронена швейцарскімі законамі аб прыватнасці. Нашы праграмныя прадукты ніколі не адсочваюць вашу актыўнасць у інтэрнэце, а звесткі не абагульваюцца са староннімі асобамі.
cs_cz: Vaše aktivita je chráněna švýcarskými zákony o ochraně osobních údajů. Nikdy nebudeme sledovat vaši online aktivitu a sdílet ji s třetími stranami.
de_de: Deine Aktivitäten sind durch die Schweizer Datenschutzgesetze geschützt. Wir werden dich niemals online nachverfolgen oder deine Informationen an Dritte weitergeben.
el_gr: Η δραστηριότητά σας προστατεύεται από τους Ελβετικούς νόμους περί απορρήτου. Δε θα σας παρακολουθούμε ποτέ στο διαδίκτυο ούτε θα μοιραστούμε τις πληροφορίες σας με τρίτους.
es_es: Tu actividad está protegida por las leyes de privacidad suizas. Nunca te rastrearemos online ni compartiremos tus datos con terceros.
fi_fi: Toimintasi on Sveitsin tietosuojalainsäädännön suojaama. Emme koskaan seuraa sinua verkossa tai jaa tietojasi ulkopuolisille tahoille.
fr_fr: Vos activités en ligne sont protégées par les lois suisses sur la protection de la vie privée. Nous ne suivrons jamais vos activités et nous ne partagerons jamais vos informations avec des tiers.
id_id: Aktivitas Anda dilindungi oleh undang-undang privasi Swiss. Kami tidak akan pernah melacak Anda secara online atau membagikan informasi pribadi Anda dengan pihak ketiga.
it_it: La tua attività è protetta dalle leggi svizzere sulla privacy. Non tracceremo mai ciò che fai online e non condivideremo le tue informazioni con terze parti.
ja_jp: あなたのアクティビティはスイスのプライバシー法によって保護されています。当社がオンラインであなたを追跡したり、あなたの情報を第三者と共有したりすることはありません。
ka_ge: თქვენი აქტივობა დაცულია შვეიცარიის კონფიდენციალობის კანონებით. ჩვენ არასდროს გტრეკავთ ინტერნეტში ან ვუზიარებთ თქვენს ინფორმაციას მესამე პირებს.
ko_kr: 사용자의 활동은 스위스 개인정보 보호법에 의거해 보호됩니다. 당사는 사용자를 온라인 상에서 추적하거나 정보를 제3자와 공유하지 않습니다.
nb_no: Aktiviteten din er beskyttet av sveitsiske personvernlover. Vi vil aldri spore deg på nettet eller dele informasjonen din med tredjeparter.
nl_nl: Uw activiteit is beschermd door Zwitserse privacywetten. We zullen u nooit online traceren of uw informatie delen met derden.
pl_pl: Twoja aktywność jest chroniona przez szwajcarskie prawa ochrony danych osobowych. Nigdy nie będziemy śledzić użytkownika ani udostępniać danych stronom trzecim.
pt_pt: A sua atividade está protegida pelas leis de privacidade suíças. Nunca o rastrearemos online ou partilharemos as suas informações com terceiros.
ro_ro: Activitatea online vă este protejată de legile elvețiene privind confidențialitatea. Nu vă vom urmări niciodată online și nu vă vom partaja informațiile cu terțe părți.
ru_ru: Ваши действия защищены швейцарскими законами о защите частной жизни. Мы никогда не будем следить за вами в Интернете или передавать вашу информацию третьим лицам.
sk_sk: Vaša aktivita je chránená švajčiarskymi zákonmi o ochrane osobných údajov. Nikdy nebudeme sledovať vašu online aktivitu a zdieľať ju s tretími stranami.
sl_si: Vašo dejavnost ščitijo švicarski zakoni o zasebnosti. Nikoli vam ne bomo sledili na spletu ali delili vaših podatkov s tretjimi osebami.
sv_se: Din aktivitet skyddas av schweiziska integritetslagar. Vi kommer aldrig att spåra dig online eller dela din information med tredje part.
tr_tr: Etkinliğiniz İsviçre gizlilik yasalarıyla korunur. Sizi asla çevrim içi olarak izlemeyeceğiz veya bilgilerinizi üçüncü taraflarla paylaşmayacağız.
uk_ua: Ваша діяльність захищається швейцарським законодавством щодо приватності. Ми ніколи не стежитимемо за вашими діями й не передаватимемо дані про вас третім сторонам.

# Dialogs_WelcomeToVpnPlus_BrowseFreely
source: Browse freely from anywhere
be_by: Свабодны прагляд з любога месца
cs_cz: Procházejte internet svobodně odkudkoli
de_de: Browse frei von überall
el_gr: Περιηγηθείτε ελεύθερα από οπουδήποτε
es_es: Navega con libertad desde cualquier lugar
fi_fi: Selaa vapaasti mistä tahansa
fr_fr: Naviguez librement où que vous soyez
id_id: Jelajahi internet secara bebas dari mana saja
it_it: Naviga liberamente da qualsiasi luogo
ja_jp: どこからでも自由に閲覧
ka_ge: დაათვალიერეთ თავისუფლად ნებისმიერი ადგილიდან
ko_kr: 어디서나 자유롭게 브라우징하세요
nb_no: Surf fritt fra hvor som helst
nl_nl: Browse zonder beperkingen vanaf elke locatie
pl_pl: Przeglądaj Internet, gdziekolwiek jesteś
pt_pt: Navegue com liberdade de qualquer lugar.
ro_ro: Navigați liber de oriunde
ru_ru: Свободно просматривайте веб-страницы отовсюду
sk_sk: Prechádzajte internet slobodne odkiaľkoľvek
sl_si: Brskajte prosto od kjer koli
sv_se: Surfa fritt från var som helst
tr_tr: Her yerden serbestçe gezinin
uk_ua: Вільний доступ до інтернету де завгодно

# Dialogs_WelcomeToVpnPlus_BrowseFreely_Description_One
source: Hide your virtual location and experience the internet from any one of our {0} available country.
be_by: Схавайце сваё віртуальнае месцазнаходжанне і карыстайцеся інтэрнэтам у любой краіне (даступна {0} краіна).
cs_cz: Skryjte svou virtuální polohu a využívejte internet z naší {0} dostupné země.
de_de: Verstecke deinen virtuellen Standort und erlebe das Internet von unserem {0} verfügbaren Land aus.
el_gr: Κρύψτε την εικονική σας τοποθεσία και ζήστε την εμπειρία του διαδικτύου από οποιαδήποτε από τη {0} διαθέσιμη χώρα μας.
es_es: Oculta tu ubicación virtual y experimenta internet desde cualquiera de nuestro {0} país disponible.
fi_fi: Piilota virtuaalinen sijaintisi ja käytä Internetiä mistä tahansa {0} käytettävissä olevasta maasta.
fr_fr: Masquez votre emplacement virtuel et utilisez Internet depuis l'un de nos {0} pays disponibles.
it_it: Nascondi la tua posizione virtuale e naviga su Internet da uno qualsiasi del nostro {0} paese disponibile.
ka_ge: დამალეთ თქვენი ვირტუალური მდებარეობა და ისიამოვნეთ ინტერნეტში ნებისმიერი ჩვენი {0} ხელმისაწვდომი ქვენიდან.
nb_no: Skjul din virtuelle plassering og opplev nettet fra {0} tilgjengelig land.
nl_nl: Verberg uw virtuele locatie en ervaar het internet vanaf een van ons {0} beschikbare land.
pl_pl: Ukryj swoją wirtualną lokalizację i korzystaj z Internetu spośród {0} dostępnego kraju.
pt_pt: Oculte a sua localização virtual e experimente a internet de qualquer um do {0} nosso país disponível.
ro_ro: Ascundeți-vă poziția geografică virtuală și experimentați internetul din {0} țară disponibilă.
ru_ru: Скройте свое виртуальное местоположение и пользуйтесь Интернетом из любой из {0} доступных страны.
sk_sk: Skryte svoju virtuálnu polohu a využívajte internet z našej {0} dostupnej krajiny.
sl_si: Skrij svojo virtualno lokacijo in doživi internet iz katere koli od naše {0} razpoložljive države.
sv_se: Dölj din virtuella plats och upplev Internet från {0} tillgängligt land.
tr_tr: Sanal konumunuzu gizleyin ve kullanabileceğiniz {0} ülkenin birinden İnternet deneyimini yaşayın.
uk_ua: Приховайте своє віртуальне місцеперебування і користуйтеся інтернетом з будь-якої нашої {0} доступної країни.

# Dialogs_WelcomeToVpnPlus_BrowseFreely_Description_Other
source: Hide your virtual location and experience the internet from any one of our {0} available countries.
be_by: Схавайце сваё віртуальнае месцазнаходжанне і карыстайцеся інтэрнэтам у любой краіне (даступна {0} краін).
cs_cz: Skryjte svou virtuální polohu a využívejte internet z kterékoli z našich {0} dostupných zemí.
de_de: Verstecke deinen virtuellen Standort und erlebe das Internet von einem beliebigen unserer {0} verfügbaren Länder aus.
el_gr: Κρύψτε την εικονική σας τοποθεσία και ζήστε την εμπειρία του διαδικτύου από οποιαδήποτε από τις {0} διαθέσιμες χώρες μας.
es_es: Oculta tu ubicación virtual y experimenta internet desde cualquiera de nuestros {0} países disponibles.
fi_fi: Piilota virtuaalinen sijaintisi ja käytä Internetiä mistä tahansa {0} käytettävissä olevasta maasta.
fr_fr: Masquez votre emplacement virtuel et utilisez Internet depuis l'un de nos {0} pays disponibles.
id_id: Sembunyikan lokasi virtual Anda dan rasakan pengalaman berinternet dari salah satu dari {0} negara kami yang tersedia.
it_it: Nascondi la tua posizione virtuale e naviga su Internet da uno qualsiasi dei nostri {0} paesi disponibili.
ja_jp: 仮想的な場所を隠して、{0} の利用可能な国のいずれかからインターネットを体験してください。
ka_ge: დამალეთ თქვენი ვირტუალური მდებარეობა და ისიამოვნეთ ინტერნეტში ნებისმიერი ჩვენი {0} ხელმისაწვდომი ქვენიდან.
ko_kr: 가상 위치를 숨기고 {0}개 이용 가능한 국가 중 하나에서 인터넷을 경험하세요.
nb_no: Skjul din virtuelle plassering og opplev internett fra et av våre {0} tilgjengelige land.
nl_nl: Verberg uw virtuele locatie en ervaar het internet vanaf een van onze {0} beschikbare landen.
pl_pl: Ukryj swoją wirtualną lokalizację i korzystaj z Internetu spośród {0} dostępnych krajów.
pt_pt: Oculte a sua localização virtual e experimente a internet de qualquer um dos nossos {0} países disponíveis.
ro_ro: Ascundeți-vă poziția geografică virtuală și experimentați internetul din oricare cele {0} de țari disponibile.
ru_ru: Скройте свое виртуальное местоположение и пользуйтесь Интернетом из любой из {0} доступных стран.
sk_sk: Skryte svoju virtuálnu polohu a využívajte internet z ktorejkoľvek z našich {0} dostupných krajín.
sl_si: Skrij svojo virtualno lokacijo in doživi internet iz katere koli od naših {0} razpoložljivih držav.
sv_se: Dölj din virtuella plats och upplev Internet från något av våra {0} tillgängliga länder.
tr_tr: Sanal konumunuzu gizleyin ve kullanabileceğiniz {0} ülkenin birinden İnternet deneyimini yaşayın.
uk_ua: Приховайте своє віртуальне місцеперебування і користуйтеся інтернетом з будь-яких наших {0} доступних країн.
